Repository: ibbirdi/evasion
Catalog: ios-native/OasisNative/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt

# presets.list.section.title
source: Saved mixes
de: Gespeicherte Mixe
es: Mezclas guardadas
fr: Mix enregistrés
it: Mix salvati
pt: Mixes salvos

# presets.manage
source: Manage
de: Verwalten
es: Gestionar
fr: Gérer
it: Gestisci
pt: Gerenciar

# presets.manage.done
source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
pt: Concluído

# presets.name.accessibility
source: Mix name
de: Name des Mixes
es: Nombre de la mezcla
fr: Nom du mix
it: Nome del mix
pt: Nome do mix

# presets.name.prompt
source: Name this mix
de: Mischung benennen
es: Nombre de la mezcla
fr: Nom de l'ambiance
it: Nome del mix
pt: Nome da mistura

# presets.panel.subtitle
source: Open a saved mix or save the one you're shaping now.
de: Öffne eine gespeicherte Mischung oder sichere die aktuelle.
es: Abre una mezcla guardada o guarda la que estás creando ahora.
fr: Retrouvez une ambiance ou enregistrez celle du moment.
it: Apri un mix salvato o salva quello che stai creando adesso.
pt: Abra uma mistura salva ou salve a que está criando agora.

# presets.panel.title
source: Mixes
de: Mischungen
es: Mezclas
fr: Ambiances
it: Mix
pt: Misturas

# presets.reorder.action
source: Reorder
de: Neu anordnen
es: Reordenar
fr: Réordonner
it: Riordina
pt: Reordenar

# presets.save.action
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
pt: Salvar

# presets.save.section.subtitle
source: Name the ambience you're shaping now.
de: Gib der aktuellen Klangkulisse einen Namen.
es: Ponle nombre al ambiente que estás creando.
fr: Nommez l’ambiance en cours pour la retrouver plus tard.
it: Dai un nome all'atmosfera che stai creando.
pt: Dê um nome ao ambiente que você está criando.

# presets.save.section.title
source: Save this ambience
de: Diese Atmosphäre speichern
es: Guardar este ambiente
fr: Sauvegarder cette ambiance
it: Salva questa atmosfera
pt: Salvar este ambiente

# presets.save.show
source: Save this ambience
de: Diese Atmosphäre speichern
es: Guardar este ambiente
fr: Sauvegarder cette ambiance
it: Salva questa atmosfera
pt: Salvar este ambiente

# presets.export.action
source: Export iPhone ambiences
de: iPhone-Atmosphären exportieren
es: Exportar ambientes del iPhone
fr: Exporter les ambiances iPhone
it: Esporta atmosfere iPhone
pt: Exportar ambientes do iPhone

# presets.export.unavailable
source: Save at least one ambience before exporting.
de: Speichere mindestens eine Atmosphäre, bevor du exportierst.
es: Guarda al menos un ambiente antes de exportar.
fr: Sauvegardez au moins une ambiance avant d’exporter.
it: Salva almeno un’atmosfera prima di esportare.
pt: Salve pelo menos um ambiente antes de exportar.

# presets.status.active
source: Active
de: Aktiv
es: Activa
fr: Actif
it: Attivo
pt: Ativo

# presets.status.saved
source: Saved
de: Gespeichert
es: Guardada
fr: Enregistré
it: Salvato
pt: Salvo

# sound.detail.approximateLocation
source: Approximate location
de: Ungefährer Ort
es: Ubicación aproximada
fr: Localisation approximative
it: Posizione approssimativa
pt: Localização aproximada

# sound.detail.licensedUnder
source: Licensed
de: Lizenz
es: Con licencia
fr: Sous licence
it: Con licenza
pt: Sob licença

# sound.detail.location
source: Location
de: Ort
es: Ubicación
fr: Lieu
it: Luogo
pt: Localização

# sound.detail.recordedBy
source: Recorded by
de: Aufgenommen von
es: Grabado por
fr: Enregistré par
it: Registrato da
pt: Gravado por

# sound.detail.viewSource
source: View on freesound.org
de: Auf freesound.org ansehen
es: Ver en freesound.org
fr: Voir sur freesound.org
it: Apri su freesound.org
pt: Ver em freesound.org

# spatial.back
source: Back
de: Hinten
es: Detrás
fr: Arrière
it: Dietro
pt: Trás

# spatial.center
source: Center
de: Mitte
es: Centro
fr: Centre
it: Centro
pt: Centro

# spatial.front
source: Front
de: Vorne
es: Delante
fr: Avant
it: Davanti
pt: Frente

# spatial.left
source: Left
de: Links
es: Izquierda
fr: Gauche
it: Sinistra
pt: Esquerda

# spatial.position.centered
source: Centered
de: Zentriert
es: Centrado
fr: Centré
it: Centrato
pt: Centralizado

# spatial.right
source: Right
de: Rechts
es: Derecha
fr: Droite
it: Destra
pt: Direita

# spatial.stage.accessibility
source: Sound placement area
de: Bereich zur Klangplatzierung
es: Área de ubicación del sonido
fr: Zone de placement du son
it: Area di posizionamento del suono
pt: Área de posicionamento do som

# spatial.stage.hint
source: Drag in the area or use the placement buttons below.
de: Ziehe im Bereich oder nutze die Platzierungstasten unten.
es: Arrastra en el área o usa los botones de ubicación de abajo.
fr: Faites glisser dans la zone ou utilisez les boutons de placement ci-dessous.
it: Trascina nell’area o usa i pulsanti di posizionamento sotto.
pt: Arraste na área ou use os botões de posicionamento abaixo.

# spatial.subtitle
source: Place this sound around you.
de: Platziere diesen Klang um dich herum.
es: Coloca este sonido a tu alrededor.
fr: Déplacez ce son autour de vous.
it: Posiziona questo suono intorno a te.
pt: Posicione este som ao seu redor.

# timer.option.60
source: 1 hr
de: 1 h
es: 1 h
fr: 1 h
it: 1 h
pt: 1 h

# timer.option.120
source: 2 hr
de: 2 h
es: 2 h
fr: 2 h
it: 2 h
pt: 2 h

# binaural.theta.frequency
source: Meditation • 6 Hz
es: Meditación • 6 Hz
fr: Méditation • 6 Hz
it: Meditazione • 6 Hz
pt: Meditação • 6 Hz

# channel.campfire.location
source: St. Marys River, Michigan
es: Río St. Marys, Michigan
fr: Rivière St. Marys, Michigan
it: Fiume St. Marys, Michigan
pt: Rio St. Marys, Michigan

# channel.lake.location
source: Fritton Lake, Norfolk
es: Lago Fritton, Norfolk
fr: Lac Fritton, Norfolk
it: Lago Fritton, Norfolk
pt: Lago Fritton, Norfolk

# channel.rain.location
source: Voghera, Pavia
es: Voghera, Pavía
fr: Voghera, Pavie

# channel.rainWindow.location
source: Chiswick, London
es: Chiswick, Londres
fr: Chiswick, Londres
it: Chiswick, Londra
pt: Chiswick, Londres

# channel.wind
source: Wind
es: Viento
fr: Vent
it: Vento
pt: Vento

# channel.windChimes.location
source: Santa Fe, New Mexico
es: Santa Fe, Nuevo México
fr: Santa Fe, Nouveau-Mexique
it: Santa Fe, Nuovo Messico
pt: Santa Fe, Novo México

# compose.recipe.reset.title
source: Oasis reset
es: Reset Oasis
fr: Reset Oasis
it: Reset Oasis
pt: Reset Oasis

# compose.ritual.focus.phase.flow.title
source: Flow
es: Flujo
pt: Fluxo

# compose.suggestion.work.title
source: Deep work
es: Trabajo profundo
fr: Travail profond
it: Lavoro profondo
pt: Foco profundo

# header.timer
source: Timer
es: Temporizador
fr: Minuteur
pt: Temporizador

# home.controls.pause
source: Pause
es: Pausar
it: Pausa
pt: Pausar

# mac.section.mixer
source: Mixer
es: Mezclador
fr: Mixeur

# compose.ritual.focus.title
source: Deep Work
fr: Travail profond

# channel.cafe
source: Café
it: Caffè

# channel.cafe.location
source: São Paulo
it: San Paolo
